Repository: dinhquydds/nanocucurmin
Catalog: tm/detai-level2.tmx
Source language: en_us
Languages: vi

source: The removal of lower third molars is still the most common routine surgical procedure done by oral and maxillofacial surgeons1 which is not risk free because it involves trauma to soft and bony tissue, resulting in pain, which has a significant effect on the patient’s quality of life.
vi: Nhổ răng khôn hàm dưới là một phẫu thuật thường quy phổ biến nhất do bác sĩ phẫu thuật hàm mặt và phẫu thuật miệng thực hiện, có nhiều rủi ro bời vì nó gây chấn thương mô mềm và mô xương, kết quả là gây đau, làm ảnh hưởng đáng kể chất lượng sống của bệnh nhân.

source: The research was supported by Mashhad University of Medical Science.
vi: Các nghiên cứu được giúp đỡ bởi Mashhad University of Medical Science.

source: The rest of human case reports showed only reparation with mineralized tissue apposition on dentine surface.
vi: Các ca báo cáo còn lại chỉ cho thấy sửa chữa mô khoáng trên bề mặt ngà răng.

source: The results
vi: Các kết quả

source: The results are presented as means and the error bars represent standard deviation (SD).
vi: Kết quả được trình bày là trung bình và error bar đại diện cho độ lệch chuẩn (SD).

source: The results were analyzed using the Kruskal-Wallis and Mann- Whitney U tests.
vi: Kết quả được phân tích bằng kiểm định Kruskal-Wallis và Mann- Whitney U tests.

source: The review focuses on probiotic lactobacilli and bifidobacteria, genera that are most used in various probiotic products.
vi: Tổng quan tập trung vào lactobacill probiotic và bifidobacteria, các chi thường được sử dụng nhiều nhất trong các sản phẩm probiotic.

source: The risk is imme- diately subject to ruthless control by the ontogenesis of the individual.
vi: Rủi ro là ngay lập tức dẫn tới kiểm soát tàn nhẫn bởi ontogenesis của cá nhân.

source: The role of science on the subject of human „genetic ma- terial“ is dubious.
vi: Vai trò của khoa học trên cơ thể của con người "vật chất di truyền" là không rõ ràng.

source: The root canal inside the tooth will be disinfected with irrigant solutions, and a medicament is placed into the canal before placement of a temporary filling.
vi: Ống tuỷ được sát trùng và rửa kỹ, và đặt thuốc vào trong ống tuỷ trước khi trám tạm.

source: The root canals were disinfected by irrigation with sodium hypochlorite (NaOCl) solution and application a triple antibiotic past.
vi: Ống tuỷ được khử trùng bằng bơm rửa với sodium hypochlorite (NaOCl) và đặt bột nhão 3 kháng sinh.

source: The samples were assessed before and after irrigation with 1.25% NaOCl and after dressing with triple antibiotic mixture.
vi: Các mẫu được đánh giá trước và sau khi bơm rửa bằng 1.25% NaOCl và sau khi băng thuốc bằng hỗn hợp ba kháng sinh.

source: The secondary aim is the continuation of root development, root canal wall thickening and the reduction in size of periapical lesion on X-ray.
vi: Mục đích thứ hai là tiếp tục phát triển chân răng, thành ống tuỷ dày thêm và giảm kích thước tổn thương quanh chóp trên phim X-quang.

source: The standard treatment modality for teeth with infected dental pulp is root canal treatment, which involves complete removal of the necrotic pulp, chemomechanical preparation of root canal system and its obturation.
vi: Phương thức điều trị chuẩn cho răng có tuỷ nhiễm trùng là điều trị nội nha, nó liên quan đến việc loại bỏ hoàn toàn tuỷ hoại tử, sửa soạn hoá-cơ học hệ thống ống tuỷ và trám bít.

source: The study concluded that the both triantibiotic paste and calcium hydroxide paste are biocompatible .
vi: Nghiên cứu kết luận rằng cả hỗn hợp ba kháng sinh và calcium hydroxide là tương hợp sinh học.

source: The subsequent worldwide migration of the human race was followed by “necessities” of adaptation, which resulted in diverse phenotypes.
vi: Tiếp theo trên toàn thế giới di trú của loài người tiếp theo là "chuyện" của thích ứng, kết quả đa dạng kiểu hình.

source: The successful en- dodontic treatment of traumatized immature permanent teeth with infected necrotic pulps presents multiple challenges due to the thin and divergent walls
vi: Điều trị nội nha thành công các răng vĩnh viễn chưa trưởng thành bị chấn thương với tuỷ hoại tử gặp nhiều khó khăn do thành ngà mỏng và phân kỳ

source: The sum of sensory impressions (sensuality) creates, according to Kant, the sensory transfer of a virtual space for the individual we call Man.
vi: Tổng cảm giác ấn tượng (nhục dục) tạo ra, theo Kant, cảm giác chuyển của một ảo không gian cho những cá nhân chúng tôi gọi là loài người.

source: The term “influence of circumstances” obviously refers, primarily, to external envi- ronmental conditions and the adjustments required for this purpose.
vi: Thuật ngữ "ảnh hưởng của hoàn cảnh" rõ ràng đề cập, chủ yếu, để bên ngoài môi trường điều kiện và những điều cần thiết cho mục đích này.

source: The three materials used in this study were Ca(OH)2 powder (Dentonics, Monroe, NC, USA); TAP powder (Champs Pharmacy, San Antonio, TX, USA), which is USP-grade antibiotic powder compounded of equal portions of metron- idazole, ciprofloxacin and minocycline; and DAP powder (Champs Pharmacy), which is USP- grade antibiotic powder compounded of equal portions of metron- idazole and ciprofloxacin.
vi: Ba vật liệu được dùng trong nghiên cứu này là Ca(OH)2 powder (Dentonics, Monroe, NC, USA); TAP powder (Champs Pharmacy, San Antonio, TX, USA), which is USP-grade antibiotic powder compounded of equal portions of metron- idazole, ciprofloxacin and minocycline; and DAP powder (Champs Pharmacy), which is USP- grade antibiotic powder compounded of equal portions of metron- idazole and ciprofloxacin.

source: The time of macroevolution to the race named Homo sapiens has been completed.
vi: Thời gian của đại tiến hoá để cuộc đua tên là Homo sapiens đã được hoàn thành.

source: The time required will vary but 12 hours to overnight is sufficient for most cell types.
vi: Thời gian cần thiết sẽ thay đổi nhưng 12 giờ đến qua đêm là đủ cho hầu hết các loại tế bào.

source: The tissue mostly consisted of connective tissue, periodontal ligaments and cementum [56].
vi: Mô phần lớn gồm mô liên kết, dây chằng nha chu và xê măng [56].

source: The tissue repair deficiencies associated
vi: Mô sữa chữa thiếu liên kết

source: The tooth has to be asymptomatic with sufficient aesthetics [30].
vi: Răng phải không triệu chứng với đủ thẩm mỹ [30].

source: The tooth will be shielded (normally with a rubber dam) to avoid contamination with saliva.
vi: Răng được cách ly (thường bằng đê cao su) để tránh nhiễm bẩn nước bọt.

source: The treatment for incomplete tooth development is difficult and challenging (7, 8).
vi: Điều trị răng chưa phát triển đầy đủ nhiều khó khăn và thách thức (7, 8).

source: The treatment may lead to discoloration of the crown, which might be aesthetically unfavorable.
vi: Điều trị có thể làm đổi màu thân răng, ảnh hưởng tới thẩm mỹ.

source: The treatment of immature teeth is burden by several treatment challenges that are not encountered in their matured counterparts [1].
vi: Điều trị của răng chưa trưởng thành là một gánh nặng bởi một số thách thức điều trị mà nó không gặp ở răng đã trưởng thành [1].

source: The use of antibiotic in endodontics was first reported in 1951 by Grossman which was known as polyantibiotic paste (PBSC).
vi: Sử dụng kháng sinh trong nội nha được Grossman báo cáo lần đầu năm 1951 với tên gọi là polyantibiotic paste (PBSC).

source: The use of both SCAPs and DPCs may have provided additional clinically relevant information about the responses of stem cells present in the apical region of immature teeth to the intracanal medicaments used in endodontic regeneration.
vi: Sử dụng cả hai SCAP và DPC có thể cung cấp thêm thông lin liên quan đến lâm sàng về đáp ứng của tế bào gốc hiện diện ở vùng nhú chóp của răng chưa trưởng thành với thuốc băng trong ống tuỷ được dùng trong nội nha tái tạo.

source: The use of calcium hydroxide has not been recommended [7] to prevent damage to the remaining viable pulp tissue and Stem cells from apical papilla (SCAP).
vi: Sử dụng calcium hydroxide không được khuyến cáo [7] để ngăn ngừa tổn thương mô tuỷ răng sống và tế bào gốc từ nhú chóp (SCAP) còn lại.

source: The use of probiotic chewing gum containing L. reuteri ATCC 55730 and ATCC PTA 5289 also decreased levels of pro-inflammatory cytokines in GCF, and the use of L. brevis decreased MMP (collagenase) activity and other inflammatory markers in saliva.
vi: Việc sử dụng kẹo probiotic chứa L. reuteri ATCC 55730 và ATCC PTA 5289 cũng làm giảm mức cytokine pro-inflammatory trong GCF, và việc sử dụng L. brevis làm giảm hoạt tính của MMP (collagenase) và các dấu hiệu viêm khác trong nước bọt.

source: The use of triantibiotic paste for disinfection in immature teeth has allowed vital tissue to fill the canal space.
vi: Sử dụng hỗn hợp ba kháng sinh để sát trùng trong răng chưa trưởng thành cho phép mô sống lấp đầy ống tuỷ.

source: The variables analyzed were: area of knowledge, type of study, type of animal, number of animals, occurrence of sacrifice, body part used and financing.
vi: Các biến phân tích là: khu vực kiến thức, loại nghiên cứu, loại động vật, số loài động vật, cách làm chết, phần cơ thể sử dụng và tài chính.

source: The vehicle polyethylene glycol showed antimicrobial effect and the ciprofloxacin/polyethylene
vi: Chất vận chuyển polyethylene glycol cho thấy hiệu quả kháng khuẩn và ciprofloxacin/polyethylene

source: The world is colonized by this species.
vi: Thế giới bị thống trị bởi loài này.

source: The yellow tetrazolium MTT (3-(4, 5-dimethylthiazolyl-2)-2,
vi: Màu vàng của tetrazolium MTT (3-(4, 5-dimethylthiazolyl-2)-2,

source: Then both stimulation and inhibition of cell proliferation can be measured.
vi: Sau đó cả hai kích thích và ức chế tế bào tăng sinh có thể được đo.

source: Then, a 4-time serial dilution was performed producing 25.00-, 6.25-, 1.56-, 0.39-, 0.097-, and 0.024-mg/mL concentrations using a-MEM. For the single-drug solution, minocycline, ciprofloxacin, and metronidazole were sepa- rately prepared in the same concentrations as previously described.
vi: Sau đó pha loãng 4 lần tới nồng độ lần lượt là 25.00-, 6.25-, 1.56-, 0.39-, 0.097-, và 0.024-mg/mL dùng a-MEM. Với mỗi dung dịch thuốc đơn lẻ minocyclin, ciprofloxacin, metronidazole được pha theo cách trên.

source: Then, we applied the revas- cularization protocol in the experimental teeth located in the right quadrant.
vi: Sau đó, áp dụng quy trình tái sinh mạch máu trong nhóm thực nghiệm nằm ở góc phần tư bên phải.

source: There are several methods for cell counting.
vi: Có nhiều phương pháp để đếm tế bào.

source: There are two conditions to successful evoking of bleeding from
vi: Có hai điều kiện để thành công gợi chảy máu

source: There has been significant interest in using probiotics in treatment of periodontal disease recently, too.
vi: Đã có sự quan tâm đáng kể trong việc sử dụng probiotic trong điều trị bệnh nha chu gần đây.

source: There is a question whether stem cells were attracted by other stem cells, or just ingrowth of tissue, no matter of their quality.
vi: Có một câu hỏi đặt ra các tế bào gốc bị hấp dẫn bởi các tế bào gốc khác, hoặc chỉ mọc vào trong mô, không bị ảnh hưởng bởi số lượng.

source: There is certainly a large variation in the size of osteocyte lacunae even in normal bone.
vi: Chắc chắn có một sự thay đổi lớn trong kích thước lỗ xương ở xương bình thường.

source: There is no conflict of interest in this study.
vi: Không có xung đột về lợi ích trong nghiên cứu này

source: There is some confusion about the term 'osteocytic osteolysis' and there are problems in its use with respect to enlarged osteocyte lacunae.
vi: Có một số thật ngữ gây nhầm lẫn như 'osteocytic osteolysis' và có vấn đề trong cách dùng chúng để đề cập sự mở rộng của các lỗ khuyết.

source: There was no intervention in the negative control group.
vi: Không có sự can thiệp trong nhóm chứng âm.

source: There were no new vital tissue ob- served inside the root canals in the positive control group.
vi: Không có mô sống mới được quan sát trong ống tuỷ trong nhóm chứng dương.

source: Therefore additional irrigants and medicaments are required to disinfect the root canal system to reduce the bacterial load to promote healing.
vi: Do đó, cả bơm rửa và cơ học là cần thiết để khử trùng hệ thống ống tuỷ để giảm tải lượng vi khuẩn để thúc đẩy lành thương.

source: Therefore diffusion of antibiotic into cementum and periradicular tissue may be advantageous.
vi: Vì vậy, sự khuếch tán của kháng sinh vào ngà và mô quanh chóp có thể là ưu điểm.

source: Therefore it is essential to use combination of antibiotics to act against all endodontic pathogens and to prevent resistance.
vi: Vì vậy rất cần thiết dùng phối hợp các loại kháng sinh để chống lại tất cả mầm bệnh của nội nha và ngăn chặn đề kháng của vi khuẩn.

source: Therefore the role of endodontic therapy is total disruption of the microbial ecosystem.
vi: Do đó, vai trò của điều trị nội nha là phá huỷ toàn bộ hệ sinh thái vi khuẩn.

source: Therefore, 5, 2.5, 2, 1.5, 1, 0.5, and 0.3 mg ml1 of the agents were evaluated.
vi: Do đó 5, 2.5, 2, 1.5, 1, 0.5, và 0.3 mg/ml của thuốc được đánh giá.

source: Therefore, elderly patients may be at risk of bacterial colonization and inflammatory reactions.
vi: Do đó, bệnh nhân già có thể có nguy cơ nhiễm trùng và phản ứng viêm cao.

source: Therefore, more studies are needed to identify and characterize the role of aging in the response of gingival tissues
vi: Vì vậy, cần nhiều nghiên cứu thêm để xác vai trò của lão hoá trong sự phản ứng của mô nướu

source: Therefore, the clinical impli- cation of these results should be further tested.
vi: Vì vậy, ý nghĩa lâm sàng của các kết quả nên được tiếp tục thử nghiệm.

source: Therefore, the epigenetic code is also referred to as the Lamarck code.”
vi: Vì vậy, mã epigenetics cũng được gọi là mã Lamarck.”

source: Therefore, the intracanal medicaments may directly affect some re- maining DPCs present in the root canal.
vi: Vì vậy, thuốc băng trong ống tuỷ có thể ảnh hưởng trực tiếp đến số ít tế bào tuỷ răng còn sót lại trong ống tuỷ.

source: Therefore, the purposes of this study were to determine the cytotoxic effects of 3Mix and each single antibiotic component of 3Mix on cultured human dental pulp cells (DPCs) and apical papilla cells (APCs) and to evaluate the antibacterial efficacy of the noncytotoxic concentration of 3Mix and each single antibiotic component of 3Mix against bacteria isolated from necrotic teeth.
vi: Vì vậy, mục đích của nghiên cứu này là xác định tác động độc tính tế bào của 3Mix và mỗi thành phần kháng sinh đơn lẻ của 3Mix trên tế bào tuỷ răng người được nuôi cấy (DPCs) và tế bào nhú chóp (APCs) và đánh giá hiệu quả kháng sinh của nồng độ không độc tế bào của 3Mix và thành phần kháng sinh đơn lẻ chống lại vi khuẩn phân lập từ răng hoại tử.

source: Therefore, the sensitivity of DPCs or APCs and the gingival fibroblast cell line on drugs might be different.
vi: Do đó, sự nhạy cảm thuốc của DPCs hoặc APCs và nguyên bào sợi nướu răng có thể khác nhau.

source: These are also seen in woven bone, fracture callus and other sites of rapidly forming bone and are in no way associated with resorptive activity under these circumstances.
vi: Chúng cũng được nhìn thấy ở woven bone, fracture callus và vùng khác có hình thành xương nhanh và không có cách kết hợp với hoạt động tiêu xương trong trường hợp này.

source: These bacterial genera are regarded as a part of the normal human microbiota.
vi: Những loại vi khuẩn này được coi là một phần của vi sinh vật bình thường của con người.

source: These cells also appear capable of forming small amounts of bone after they have become embedded in bone (Rasmussen and Bordier 1974; Baud 1976).
vi: Những tế bào này cũng biểu hiện khả năng tạo thành một lượng nhỏ xương sau khi chúng được gắn vào xương.

source: These cells are also supposed to be responsible for radicular dentine formation [46].
vi: Những tế bào này cũng được coi là chịu trách nhiệm cho hình thành ngà răng quanh chóp. [46].

source: These cells play a part in tooth development and pulpal infection control including the self-repairing process (1–3).
vi: Những tế bào này đóng vai trò trong phát triển răng và kiểm soát nhiễm trùng ống tuỷ thúc đẩy quá trình tự sữa chữa (1–3).

source: These conditions do not allow for conventional root canal treatment;
vi: Những điều kiện trên không cho phép điều trị tuỷ răng theo cách thông thường.

source: These considerations should be seen as one possible source of information and, given the rapid evolving nature of this field, clinicians should also actively review new findings elsewhere as they become available.
vi: Những nhận xét này có thể đượcc xem là một nguồn thông tin và có thể nhanh chóng phát triển tự nhiên trong lĩnh vực này, nhà lâm sàng nên chủ động xem lại những nghiên cứu ở nơi khác khi chúng được công bố.

source: These include tooth discoloration (1012), develop- ment of resistant bacterial strains or allergic reactions to the antibiotic medi- cations (13), and the negative effects on the mechanical properties of radicular dentin (14).
vi: Chúng bao gồm đổi màu răng (1012), phát triển chủng vi khuẩn kháng thuốc kháng sinh hoặc dị ứng với thuốc kháng sinh (13), và ảnh hưởng tiêu cực lên tính chất cơ học của ngà răng (14).

source: These may include:
vi: Chúng có thể gồm:

source: These methods cause removal of smear layer and causing the dentinal tubules to enlarge and open up.
vi: Những phương pháp này gây ra loại bỏ lớp mùn ngà và gây ra ống ngà mở rộng ra.

source: These studies indicated that nanotechnology can formulate curcumin effectively, and this nano-formulated curcumin with a potent ability against various cancer cells, were represented to have better efficacy and bioavailability under in vivo conditions.
vi: Những nghiên cứu này chỉ ra rằng công nghệ nano có thể tổng hợp hiệu quả curcumin, và công thức nano curcumin này với tiềm năng chống lại tế bào ung thư một cách mạnh mẽ, là đại diện có hiệu quả và khả năng sinh học tốt hơn dưới điều kiện in vivo.

source: These sub-races obviously have every opportunity to „inter- mingle“ because of the common genome.
vi: Những dưới loài này rõ ràng là có mỗi cơ hội để " trộn lẫn nhau" bởi vì các gen phổ biến.

source: These “different characteristics” may lead to proactive – i.e. active
vi: Những " Đặc điểm khác biệt" có thể dẫn tới một tiên phong thực hiện - ví dụ

source: They are the most probable source of stem cells in blood clot after induced bleeding from periapical region.
vi: Chúng là nguồn tế bào có khả năng nhất của tế bào gốc trong cục máu đông sau khi làm chảy máu từ vùng quanh chóp.

source: They exhibit broad spectrum of activity against gram positive and gram negative microorganisms.
vi: Chúng là kháng sinh phổ rộng chống lại vi khuẩn gram âm và gram dương.

source: Thibodeau B and Trope M 2007
vi: Thibodeau B và Trope M 2007

source: This approach suggests a biological alternative to induce continuous root development and reduce the risk of fracture associated with traditional apexification procedures (5).
vi: Phương pháp này cho thấy một thay thế sinh học để chân răng tiếp tục phát triển và giảm nguy cơ gãy liên quan đến thủ thuật đóng chóp truyền thống (5).

source: This article reviews the rationale of the technique, evolution, indications, uses and clinical procedures required in performing the technique.
vi: Bài báo này tổng quan vai trò của kỹ thuật, sự tiến hoá, chỉ định, cách dùng và quy trình lâm sàng cần thiết để thực hiện kỹ thuật.

source: This can occur in people with chronic diseases such as irritable bowel syndrome, Crohn’s disease, and cancer.
vi: Điều này có thể xảy ra ở người có bệnh mạn tính như irritable bowel syndrome, Crohn’s disease, and cancer.

source: This cell-free approach prevail in clinical regenerative endodontics because of its relative ease of performance, lower financial demands and absence of complications such as tumorogenesis of used stem cells.
vi: Tiếp cận không tế bào được áp dụng trong nội nha tái tạo lâm sàng bởi vì nó khá dễ dàng thực hiện, nhu cầu tài chính thấp và không có biến chứng như sinh bướu của dùng tế bào gốc.

source: This condition does not always cause other symptoms.
vi: Tình trạng này không luôn luôn gây các triệu chứng khác.

source: This determination should only have to be done once for each cell type.
vi: Sự xác định này chỉ cần phải thực hiện một lần cho mỗi loại tế bào.

source: This disadvantage can be surmounted by application of the atelocollagen or oxidized cellulose in order to accelerate blood clot stabilization [31].
vi: Nhược điểm này có thể được vượt qua bằng ứng dụng của atelocollagen hoặc oxy hóa chất xơ để tăng tốc cục máu đông ổn định [31].

source: This document provides information regarding a biology-based treatment as an alternative to conventional treatment, which opens the possibility of a better prognosis.
vi: Văn bản này cung cấp thông tin về cơ sở sinh học của điều trị như một thay thế cho điều trị truyền thống, mở ra khả năng tiên lượng tốt hơn.

source: This form of swelling may appear periodically.
vi: Thể sưng này có thể xuất hiện định kỳ.

source: This includes regular clinical and radiographic examinations, initially after 3, 6, 9, 12 and 18 months, after that every year for the next 5 years.
vi: Bao gồm khám lâm sàng thông thường và chụp phim xquang, sau 3, 6, 9, 12, 18 tháng sau đó là hàng năm trong 5 năm tới.

source: This information
vi: Thông tin này

source: This is mainly due to its high alkaline PH and antibacterial action.
vi: Điều này chủ yếu do độ pH kiềm cao và hoạt động kháng khuẩn.

source: This is usually a sign of serious illness.
vi: Thường là dấu hiệu của bệnh nghiêm trọng.

source: This leaves the tooth with thicker and stronger root walls and allows the bony lesion to heal.
vi: Điều này làm chân răng dày hơn và mạnh hơn và cho phép lành thương xương

source: This level dropped to 30% following application of triple antibiotic paste for 2 week signifying the efficiency of triple antibiotic mixture [17].
vi: Mức này giảm xuống 30% sau khi áp dụng hỗn hợp ba kháng sinh 2 tuần cho thấy hiệu quả của hỗn hợp ba kháng sinh [17].

source: This material comes in the form of a capsule containing the powder and an ampule with the liquid.
vi: Vật liệu này có dạng viên nang chứa bột và chất lỏng.

source: This might be because each drug is not active against all bacte- rial types.
vi: Điều này có thể do mỗi thuốc không có hiệu quả chống lại tất cả loại vi khuẩn.

source: This might have clinical implications where high concentrations of a material can cause necrosis of the vital pulp tissue due to their direct cytotoxic effect.
vi: Điều này có thể có ý nghĩa lâm sàng khi mà nồng độ cao của vật liệu có thể gây hoại tử tuỷ răng sống do ảnh hưởng độc tính tế bào trực tiếp.

source: This pain is an unpleasant sensory and emotional experience associated with actual or potential tissue damage.
vi: Đau trong trường hợp này là một cảm giác khó chịu và liên kết với tổn thương mô thực tế hoặc tiềm tàng.

source: This paper reviews the rationale of antibiotic mixture compared to calcium hydroxide, antibacterial efficiency, current application, tissue reaction and disadvantages.
vi: Bài báo này đánh giá vai trò của hỗn hợp kháng sinh so sánh với calcium hydroxide, hiệu quả kháng khuẩn, cách dùng hiện tại, phản ứng mô và nhược điểm.

source: This procedure requires extraction and transplantation of the posterior tooth in the position of the incisor.
vi: Phương pháp này đòi hỏi nhổ răng và cấy chuyển một răng ở phía sau vào vị trí răng cửa.
